Repository: GOODMAN-PRO/nib
Catalog: Nib/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ru, sv, tr, zh_hans, zh_hant

source: %@: %@. Try again, or choose another option.
de: %@: %@. Versuche es erneut oder wähle eine andere Option.
es: %@: %@. Inténtalo de nuevo o elige otra opción.
fr: %@ : %@. Réessayez ou choisissez une autre option.
it: %@: %@. Riprova o scegli un’altra opzione.
ja: %@：%@。もう一度試すか、別のオプションを選択してください。
ko: %@: %@. 다시 시도하거나 다른 옵션을 선택하십시오.
nl: %@: %@. Probeer het opnieuw of kies een andere optie.
pl: %@: %@. Spróbuj ponownie lub wybierz inną opcję.
pt_br: %@: %@. Tente novamente ou escolha outra opção.
ru: %@: %@. Повторите попытку или выберите другой вариант.
sv: %@: %@. Försök igen eller välj ett annat alternativ.
tr: %@: %@. Yeniden deneyin veya başka bir seçenek belirleyin.
zh_hans: %@：%@。请重试，或选择其他选项。
zh_hant: %@：%@。請再試一次，或選擇其他選項。

source: %lf degrees, %@
de: %lf Grad, %@
es: %lf grados, %@
fr: %lf degrés, %@
it: %lf gradi, %@
ja: %lf度、%@
ko: %lf도, %@
nl: %lf graden, %@
pl: %lf°, %@
pt_br: %lf graus, %@
ru: %lf°, %@
sv: %lf grader, %@
tr: %lf derece, %@
zh_hans: %lf 度，%@
zh_hant: %lf 度，%@

source: %lf of %lf
de: %lf von %lf
es: %lf de %lf
fr: %lf sur %lf
it: %lf di %lf
ja: %lf/%lf
ko: %lf/%lf
nl: %lf van %lf
pl: %lf z %lf
pt_br: %lf de %lf
ru: %lf из %lf
sv: %lf av %lf
tr: %lf / %lf
zh_hans: %lf/%lf
zh_hant: %lf/%lf

source: %lld Images
de: %lld Bilder
es: %lld imágenes
it: %lld immagini
ja: %lld枚の画像
ko: 이미지 %lld개
nl: %lld afbeeldingen
pl: %lld obrazu
pt_br: %lld Imagens
ru: %lld изображения
sv: %lld bilder
tr: %lld Görüntü
zh_hans: %lld 张图像
zh_hant: %lld 張影像

source: %lld Selected
de: %lld ausgewählt
es: %lld seleccionadas
fr: %lld sélectionnée(s)
it: %lld selezionate
ja: %lld件を選択中
ko: %lld개 선택됨
nl: %lld geselecteerd
pl: Zaznaczono: %lld
pt_br: %lld Selecionadas
ru: Выбрано: %lld
sv: %lld markerade
tr: %lld Seçili
zh_hans: 已选择 %lld 个
zh_hant: 已選取 %lld 個

source: %lld blocks of PDF text
de: %lld PDF-Textblöcke
es: %lld bloques de texto del PDF
fr: %lld blocs de texte PDF
it: %lld blocchi di testo PDF
ja: PDFテキストのブロック：%lld
ko: PDF 텍스트 블록 %lld개
nl: %lld blokken PDF-tekst
pl: %lld bloku tekstu PDF
pt_br: %lld blocos de texto do PDF
ru: %lld блока текста PDF
sv: %lld block med PDF-text
tr: %lld PDF metin bloğu
zh_hans: %lld 个 PDF 文本块
zh_hant: %lld 個 PDF 文字區塊

source: %lld blocks of scanned text
de: %lld gescannte Textblöcke
es: %lld bloques de texto escaneado
fr: %lld blocs de texte numérisé
it: %lld blocchi di testo scansionato
ja: スキャンしたテキストのブロック：%lld
ko: 스캔한 텍스트 블록 %lld개
nl: %lld blokken gescande tekst
pl: %lld bloku zeskanowanego tekstu
pt_br: %lld blocos de texto digitalizado
ru: %lld блока отсканированного текста
sv: %lld block med skannad text
tr: %lld taranan metin bloğu
zh_hans: %lld 个扫描文本块
zh_hant: %lld 個掃描文字區塊

source: %lld cards
de: %lld Karten
es: %lld tarjetas
fr: %lld fiches
it: %lld schede
ja: %lld枚のカード
ko: 카드 %lld개
nl: %lld kaarten
pl: %lld fiszki
pt_br: %lld cartões
ru: %lld карточки
sv: %lld kort
tr: %lld kart
zh_hans: %lld 张卡片
zh_hant: %lld 張卡片

source: %lld changes
de: %lld Änderungen
es: %lld cambios
fr: %lld modifications
it: %lld modifiche
ja: %lld件の変更
ko: 변경 사항 %lld개
nl: %lld wijzigingen
pl: %lld zmiany
pt_br: %lld alterações
ru: %lld изменения
sv: %lld ändringar
tr: %lld değişiklik
zh_hans: %lld 项更改
zh_hant: %lld 項更改

source: %lld changes made since were kept.
de: %lld seitdem vorgenommene Änderungen wurden behalten.
es: Se han conservado %lld cambios hechos desde entonces.
fr: %lld modifications effectuées depuis ont été conservées.
it: %lld modifiche successive sono state mantenute.
ja: その後の%lld件の変更は保持されました。
ko: 이후의 변경 사항 %lld개는 유지되었습니다.
nl: %lld latere wijzigingen zijn behouden.
pl: Zachowano %lld późniejszej zmiany.
pt_br: %lld alterações feitas depois foram mantidas.
ru: Сохранено %lld последующего изменения.
sv: %lld senare ändringar behölls.
tr: Sonradan yapılan %lld değişiklik korundu.
zh_hans: 保留了此后所做的 %lld 项更改。
zh_hant: 保留了之後所做的 %lld 項更改。

source: %lld comments
de: %lld Kommentare
es: %lld comentarios
fr: %lld commentaires
it: %lld commenti
ja: コメント：%lld
ko: 댓글 %lld개
nl: %lld opmerkingen
pl: %lld komentarza
pt_br: %lld comentários
ru: %lld комментария
sv: %lld kommentarer
tr: %lld yorum
zh_hans: %lld 条评论
zh_hant: %lld 則評論

source: %lld connectors
de: %lld Verbinder
es: %lld conectores
fr: %lld connecteurs
it: %lld connettori
ja: コネクタ：%lld
ko: 연결선 %lld개
nl: %lld verbindingslijnen
pl: %lld łącznika
pt_br: %lld conectores
ru: %lld соединителя
sv: %lld kopplingar
tr: %lld bağlayıcı
zh_hans: %lld 条连接线
zh_hant: %lld 條連接線

source: %lld days
de: %lld Tage
es: %lld días
fr: %lld jours
it: %lld giorni
ja: %lld日
ko: %lld일
nl: %lld dagen
pl: %lld dnia
pt_br: %lld dias
ru: %lld дня
sv: %lld dagar
tr: %lld gün
zh_hans: %lld 天
zh_hant: %lld 天

source: %lld drawings
de: %lld Zeichnungen
es: %lld dibujos
fr: %lld dessins
it: %lld disegni
ja: 描画：%lld
ko: 드로잉 %lld개
nl: %lld tekeningen
pl: %lld rysunku
pt_br: %lld desenhos
ru: %lld рисунка
sv: %lld teckningar
tr: %lld çizim
zh_hans: %lld 个绘图
zh_hant: %lld 個繪圖

source: %lld files
de: %lld Dateien
es: %lld archivos
fr: %lld fichiers
it: %lld file
ja: %lld個のファイル
ko: 파일 %lld개
nl: %lld bestanden
pl: %lld pliku
pt_br: %lld arquivos
ru: %lld файла
sv: %lld filer
tr: %lld dosya
zh_hans: %lld 个文件
zh_hant: %lld 個檔案

source: %lld files of locked notebooks wait until they are unlocked.
de: %lld Dateien gesperrter Notizbücher warten, bis sie entsperrt werden.
es: %lld archivos de cuadernos bloqueados esperan a que se desbloqueen.
fr: %lld fichiers de carnets verrouillés attendent leur déverrouillage.
it: %lld file di quaderni bloccati attendono che vengano sbloccati.
ja: ロックされたノートの%lld個のファイルは、ロックが解除されるまで待機します。
ko: 잠긴 노트의 파일 %lld개는 잠금이 해제될 때까지 대기합니다.
nl: %lld bestanden van vergrendelde notitieboeken wachten tot ze ontgrendeld zijn.
pl: %lld pliku zablokowanych notatników czeka na ich odblokowanie.
pt_br: %lld arquivos de cadernos bloqueados aguardam até que sejam desbloqueados.
ru: %lld файла заблокированных блокнотов ждут их разблокировки.
sv: %lld filer från låsta anteckningsböcker väntar tills de låses upp.
tr: Kilitli defterlerin %lld dosyası kilitleri açılana kadar bekliyor.
zh_hans: 已锁定笔记本的 %lld 个文件会等到解锁后再同步。
zh_hant: 已鎖定筆記本的 %lld 個檔案會等到解鎖後再同步。

source: %lld files were not imported.
de: %lld Dateien wurden nicht importiert.
es: %lld archivos no se han importado.
fr: %lld fichiers n’ont pas été importés.
it: %lld file non sono stati importati.
ja: %lld個のファイルが読み込まれませんでした。
ko: 파일 %lld개를 가져오지 못했습니다.
nl: %lld bestanden zijn niet geïmporteerd.
pl: Nie zaimportowano %lld pliku.
pt_br: %lld arquivos não foram importados.
ru: %lld файла не импортировано.
sv: %lld filer importerades inte.
tr: %lld dosya içe aktarılmadı.
zh_hans: %lld 个文件未导入。
zh_hant: %lld 個檔案未輸入。

source: %lld files weren't imported. First: “%@”: %@
de: %lld Dateien wurden nicht importiert. Erste: „%@“: %@
es: %lld archivos no se han importado. El primero: “%@”: %@
fr: %lld fichiers n’ont pas été importés. Premier : « %@ » : %@
it: %lld file non sono stati importati. Il primo: “%@”: %@
ja: %lld個のファイルが読み込まれませんでした。最初のファイル：“%@”：%@
ko: 파일 %lld개를 가져오지 못했습니다. 첫 번째: ‘%@’: %@
nl: %lld bestanden zijn niet geïmporteerd. Eerste: '%@': %@
pl: Nie zaimportowano %lld pliku. Pierwszy: „%@”: %@
pt_br: %lld arquivos não foram importados. Primeiro: “%@”: %@
ru: %lld файла не импортировано. Первый: «%@»: %@
sv: %lld filer importerades inte. Första: ”%@”: %@
tr: %lld dosya içe aktarılmadı. İlki: “%@”: %@
zh_hans: %lld 个文件未导入。第一个：“%@”：%@
zh_hant: %lld 個檔案未輸入。第一個：「%@」：%@

source: %lld formulas
de: %lld Formeln
es: %lld fórmulas
fr: %lld formules
it: %lld formule
ja: 数式：%lld
ko: 수식 %lld개
nl: %lld formules
pl: %lld wzoru
pt_br: %lld fórmulas
ru: %lld формулы
sv: %lld formler
tr: %lld formül
zh_hans: %lld 个公式
zh_hant: %lld 個公式

source: %lld highlights
de: %lld Markierungen
es: %lld resaltados
fr: %lld surlignages
it: %lld evidenziazioni
ja: ハイライト：%lld
ko: 하이라이트 %lld개
nl: %lld markeringen
pl: %lld zakreślenia
pt_br: %lld destaques
ru: %lld выделения
sv: %lld överstrykningar
tr: %lld vurgu
zh_hans: %lld 处高亮
zh_hant: %lld 處螢光標示

source: %lld images
de: %lld Bilder
es: %lld imágenes
it: %lld immagini
ja: 画像：%lld
ko: 이미지 %lld개
nl: %lld afbeeldingen
pl: %lld obrazu
pt_br: %lld imagens
ru: %lld изображения
sv: %lld bilder
tr: %lld görüntü
zh_hans: %lld 张图像
zh_hant: %lld 張影像

source: %lld items
de: %lld Objekte
es: %lld ítems
fr: %lld éléments
it: %lld elementi
ja: %lld個の項目
ko: 항목 %lld개
nl: %lld onderdelen
pl: %lld elementu
pt_br: %lld itens
ru: %lld объекта
sv: %lld objekt
tr: %lld öğe
zh_hans: %lld 个项目
zh_hant: %lld 個項目

source: %lld items on this board
de: %lld Objekte auf dieser Tafel
es: %lld ítems en este tablero
fr: %lld éléments sur ce tableau
it: %lld elementi in questa tavola
ja: このボードに%lld個の項目
ko: 이 보드에 항목 %lld개
nl: %lld onderdelen op dit bord
pl: %lld elementu na tej planszy
pt_br: %lld itens neste quadro
ru: %lld объекта на этой доске
sv: %lld objekt på den här tavlan
tr: Bu tahtada %lld öğe
zh_hans: 此画板上有 %lld 个项目
zh_hant: 此畫板上有 %lld 個項目

source: %lld items on this page
de: %lld Objekte auf dieser Seite
es: %lld ítems en esta página
fr: %lld éléments sur cette page
it: %lld elementi in questa pagina
ja: このページに%lld個の項目
ko: 이 페이지에 항목 %lld개
nl: %lld onderdelen op deze pagina
pl: %lld elementu na tej stronie
pt_br: %lld itens nesta página
ru: %lld объекта на этой странице
sv: %lld objekt på den här sidan
tr: Bu sayfada %lld öğe
zh_hans: 此页面上有 %lld 个项目
zh_hant: 此頁面上有 %lld 個項目

source: %lld laps
de: %lld Runden
es: %lld vueltas
fr: %lld tours
it: %lld giri
ja: %lld周
ko: 랩 %lld개
nl: %lld rondes
pl: %lld okrążenia
pt_br: %lld voltas
ru: %lld круга
sv: %lld varv
tr: %lld tur
zh_hans: %lld 次计次
zh_hant: %lld 次分圈

source: %lld lines of handwriting
de: %lld Zeilen Handschrift
es: %lld líneas escritas a mano
fr: %lld lignes manuscrites
it: %lld righe scritte a mano
ja: 手書きの行：%lld
ko: 손글씨 %lld줄
nl: %lld regels handschrift
pl: %lld wiersza pisma odręcznego
pt_br: %lld linhas manuscritas
ru: %lld строки рукописного текста
sv: %lld rader handskrift
tr: %lld satır el yazısı
zh_hans: %lld 行手写
zh_hant: %lld 行手寫

source: %lld lines, %lld words
de: %lld Zeilen, %lld Wörter
es: %lld líneas, %lld palabras
fr: %lld lignes, %lld mots
it: %lld righe, %lld parole
ja: %lld行、%lld語
ko: %lld줄, %lld단어
nl: %lld regels, %lld woorden
pl: Wiersze: %lld, słowa: %lld
pt_br: %lld linhas, %lld palavras
ru: Строк: %lld, слов: %lld
sv: %lld rader, %lld ord
tr: %lld satır, %lld sözcük
zh_hans: %lld 行，%lld 个词
zh_hant: %lld 行，%lld 個字

source: %lld minutes before
de: %lld Minuten vorher
es: %lld minutos antes
fr: %lld minutes avant
it: %lld minuti prima
ja: %lld分前
ko: %lld분 전
nl: %lld minuten van tevoren
pl: %lld minuty przed
pt_br: %lld minutos antes
ru: За %lld минуты
sv: %lld minuter före
tr: %lld dakika önce
zh_hans: 提前 %lld 分钟
zh_hant: 提前 %lld 分鐘

source: %lld more
de: %lld weitere
es: %lld más
fr: %lld de plus
it: Altri %lld
ja: ほか%lld件
ko: %lld개 더 보기
nl: Nog %lld
pl: Jeszcze %lld
pt_br: Mais %lld
ru: Еще %lld
sv: %lld till
tr: %lld tane daha
zh_hans: 另外 %lld 个
zh_hant: 另外 %lld 個

source: %lld more tabs
de: %lld weitere Tabs
es: %lld pestañas más
fr: %lld onglets de plus
it: Altri %lld pannelli
ja: ほか%lld個のタブ
ko: 탭 %lld개 더 보기
nl: Nog %lld tabbladen
pl: Jeszcze %lld karty
pt_br: Mais %lld abas
ru: Еще %lld вкладки
sv: %lld flikar till
tr: %lld sekme daha
zh_hans: 另外 %lld 个标签页
zh_hant: 另外 %lld 個標籤頁

source: %lld objects
de: %lld Objekte
es: %lld objetos
fr: %lld objets
it: %lld oggetti
ja: %lld個のオブジェクト
ko: 객체 %lld개
nl: %lld objecten
pl: %lld obiektu
pt_br: %lld objetos
ru: %lld объекта
sv: %lld objekt
tr: %lld nesne
zh_hans: %lld 个对象
zh_hant: %lld 個物件

source: %lld of %lld
de: %lld von %lld
es: %lld de %lld
fr: %lld sur %lld
it: %lld di %lld
ja: %lld/%lld
ko: %lld/%lld
nl: %lld van %lld
pl: %lld z %lld
pt_br: %lld de %lld
ru: %lld из %lld
sv: %lld av %lld
tr: %lld / %lld
zh_hans: 第 %lld 个，共 %lld 个
zh_hant: 第 %lld 個，共 %lld 個

source: %lld of %lld imported
de: %lld von %lld importiert
es: %lld de %lld importados
fr: %lld sur %lld importés
it: %lld di %lld importati
ja: %lld/%lld件を読み込みました
ko: %lld/%lld개 가져옴
nl: %lld van %lld geïmporteerd
pl: Zaimportowano %lld z %lld
pt_br: %lld de %lld importados
ru: Импортировано %lld из %lld
sv: %lld av %lld importerade
tr: %lld / %lld içe aktarıldı
zh_hans: 已导入 %lld/%lld
zh_hant: 已輸入 %lld/%lld

source: %lld of %lld: “%@”
de: %lld von %lld: „%@“
es: %lld de %lld: “%@”
fr: %lld sur %lld : « %@ »
it: %lld di %lld: “%@”
ja: %lld/%lld：“%@”
ko: %lld/%lld: ‘%@’
nl: %lld van %lld: '%@'
pl: %lld z %lld: „%@”
pt_br: %lld de %lld: “%@”
ru: %lld из %lld: «%@»
sv: %lld av %lld: ”%@”
tr: %lld / %lld: “%@”
zh_hans: %lld/%lld：“%@”
zh_hant: %lld/%lld：「%@」

source: %lld other items
de: %lld weitere Objekte
es: %lld elementos más
fr: %lld autres éléments
it: %lld altri elementi
ja: その他の項目：%lld
ko: 기타 항목 %lld개
nl: %lld andere onderdelen
pl: %lld innego elementu
pt_br: %lld outros itens
ru: %lld другого объекта
sv: %lld andra objekt
tr: %lld diğer öğe
zh_hans: %lld 个其他项目
zh_hant: %lld 個其他項目

source: %lld pages
de: %lld Seiten
es: %lld páginas
it: %lld pagine
ja: %lldページ
ko: %lld페이지
nl: %lld pagina's
pl: %lld strony
pt_br: %lld páginas
ru: %lld страницы
sv: %lld sidor
tr: %lld sayfa
zh_hans: %lld 页
zh_hant: %lld 頁

source: %lld pages added
de: %lld Seiten hinzugefügt
es: %lld páginas añadidas
fr: %lld pages ajoutées
it: %lld pagine aggiunte
ja: %lldページを追加しました
ko: 페이지 %lld개 추가됨
nl: %lld pagina's toegevoegd
pl: Dodano %lld strony
pt_br: %lld páginas adicionadas
ru: Добавлено %lld страницы
sv: %lld sidor lades till
tr: %lld sayfa eklendi
zh_hans: 已添加 %lld 个页面
zh_hant: 已加入 %lld 個頁面

source: %lld pages moved
de: %lld Seiten bewegt
es: %lld páginas movidas
fr: %lld pages déplacées
it: %lld pagine spostate
ja: %lldページを移動しました
ko: 페이지 %lld개 이동됨
nl: %lld pagina's verplaatst
pl: Przeniesiono %lld strony
pt_br: %lld páginas movidas
ru: Перемещено %lld страницы
sv: %lld sidor flyttades
tr: %lld sayfa taşındı
zh_hans: 已移动 %lld 个页面
zh_hant: 已移動 %lld 個頁面

source: %lld people
de: %lld Personen
es: %lld personas
fr: %lld personnes
it: %lld persone
ja: %lld人
ko: %lld명
nl: %lld personen
pl: %lld osoby
pt_br: %lld pessoas
ru: %lld человека
sv: %lld personer
tr: %lld kişi
zh_hans: %lld 人
zh_hant: %lld 人

source: %lld per cent wide, %lld per cent tall
de: %lld Prozent breit, %lld Prozent hoch
es: %lld por ciento de ancho, %lld por ciento de alto
fr: %lld pour cent de large, %lld pour cent de haut
it: Larghezza %lld per cento, altezza %lld per cento
ja: 幅%lldパーセント、高さ%lldパーセント
ko: 너비 %lld퍼센트, 높이 %lld퍼센트
nl: %lld procent breed, %lld procent hoog
pl: Szerokość %lld%%, wysokość %lld%%
pt_br: %lld por cento de largura, %lld por cento de altura
ru: Ширина %lld %%, высота %lld %%
sv: %lld procent bred, %lld procent hög
tr: Genişlik yüzde %lld, yükseklik yüzde %lld
zh_hans: 宽 %lld%%，高 %lld%%
zh_hant: 寬 %lld%%，高 %lld%%

source: %lld pieces of tape
de: %lld Stücke Klebeband
es: %lld trozos de cinta
fr: %lld morceaux de ruban
it: %lld pezzi di nastro
ja: テープ：%lld
ko: 테이프 %lld개
nl: %lld stukken tape
pl: %lld kawałka taśmy
pt_br: %lld pedaços de fita
ru: %lld куска ленты
sv: %lld tejpbitar
tr: %lld parça bant
zh_hans: %lld 条胶带
zh_hant: %lld 條膠帶

source: %lld points
de: %lld Punkt
es: %lld puntos
it: %lld punti
ja: %lldポイント
ko: %lldpt
nl: %lld punten
pl: %lld pkt
pt_br: %lld pontos
ru: %lld пт
sv: %lld punkter
tr: %lld punto
zh_hans: %lld 磅
zh_hant: %lld 點

source: %lld pt from the left edge
de: %lld pt vom linken Rand
es: %lld pt desde el borde izquierdo
fr: %lld pt du bord gauche
it: %lld pt dal bordo sinistro
ja: 左端から%lld pt
ko: 왼쪽 가장자리에서 %lldpt
nl: %lld pt vanaf de linkerrand
pl: %lld pkt od lewej krawędzi
pt_br: %lld pt da borda esquerda
ru: %lld пт от левого края
sv: %lld pt från vänsterkanten
tr: Sol kenardan %lld pt
zh_hans: 距左边缘 %lld 磅
zh_hant: 距左邊緣 %lld 點

source: %lld pt from the right edge
de: %lld pt vom rechten Rand
es: %lld pt desde el borde derecho
fr: %lld pt du bord droit
it: %lld pt dal bordo destro
ja: 右端から%lld pt
ko: 오른쪽 가장자리에서 %lldpt
nl: %lld pt vanaf de rechterrand
pl: %lld pkt od prawej krawędzi
pt_br: %lld pt da borda direita
ru: %lld пт от правого края
sv: %lld pt från högerkanten
tr: Sağ kenardan %lld pt
zh_hans: 距右边缘 %lld 磅
zh_hant: 距右邊緣 %lld 點

source: %lld replies
de: %lld Antworten
es: %lld respuestas
fr: %lld réponses
it: %lld risposte
ja: %lld件の返信
ko: 답장 %lld개
nl: %lld antwoorden
pl: %lld odpowiedzi
pt_br: %lld respostas
ru: %lld ответа
sv: %lld svar
tr: %lld yanıt
zh_hans: %lld 条回复
zh_hant: %lld 則回覆

source: %lld resolved comments hidden
de: %lld erledigte Kommentare ausgeblendet
es: %lld comentarios resueltos ocultos
fr: %lld commentaires résolus masqués
it: %lld commenti risolti nascosti
ja: 解決済みのコメント%lld件を非表示
ko: 해결된 댓글 %lld개 숨겨짐
nl: %lld afgehandelde opmerkingen verborgen
pl: Ukryto %lld rozwiązanego komentarza
pt_br: %lld comentários resolvidos ocultos
ru: Скрыто %lld решенного комментария
sv: %lld lösta kommentarer dolda
tr: %lld çözülmüş yorum gizlendi
zh_hans: 已隐藏 %lld 条已解决的评论
zh_hant: 已隱藏 %lld 則已解決的評論

source: %lld selected
de: %lld ausgewählt
es: %lld seleccionados
fr: %lld sélectionné(s)
it: %lld selezionati
ja: %lld件を選択中
ko: %lld개 선택됨
nl: %lld geselecteerd
pl: Zaznaczono: %lld
pt_br: %lld selecionados
ru: Выбрано: %lld
sv: %lld markerade
tr: %lld seçili
zh_hans: 已选择 %lld 个
zh_hant: 已選取 %lld 個

source: %lld shapes
de: %lld Formen
es: %lld formas
fr: %lld formes
it: %lld forme
ja: 図形：%lld
ko: 도형 %lld개
nl: %lld vormen
pl: %lld kształtu
pt_br: %lld formas
ru: %lld фигуры
sv: %lld former
tr: %lld şekil
zh_hans: %lld 个形状
zh_hant: %lld 個形狀

source: %lld sticky notes
de: %lld Haftnotizen
es: %lld notas adhesivas
fr: %lld notes adhésives
it: %lld note adesive
ja: 付箋：%lld
ko: 스티커 메모 %lld개
nl: %lld plaknotities
pl: %lld karteczki
pt_br: %lld notas adesivas
ru: %lld стикера
sv: %lld klisterlappar
tr: %lld yapışkan not
zh_hans: %lld 张便笺
zh_hant: %lld 張便利貼

source: %lld text boxes
de: %lld Textfelder
es: %lld cuadros de texto
fr: %lld zones de texte
it: %lld riquadri di testo
ja: テキストボックス：%lld
ko: 텍스트 상자 %lld개
nl: %lld tekstvakken
pl: %lld pola tekstowego
pt_br: %lld caixas de texto
ru: %lld текстового поля
sv: %lld textrutor
tr: %lld metin kutusu
zh_hans: %lld 个文本框
zh_hant: %lld 個文字框

source: %lld weeks
de: %lld Wochen
es: %lld semanas
fr: %lld semaines
it: %lld settimane
ja: %lld週間
ko: %lld주
nl: %lld weken
pl: %lld tygodnia
pt_br: %lld semanas
ru: %lld недели
sv: %lld veckor
tr: %lld hafta
zh_hans: %lld 周
zh_hant: %lld 週

source: %lld, all day
de: %lld, ganztägig
es: %lld, todo el día
fr: %lld, toute la journée
it: %lld, tutto il giorno
ja: %lld、終日
ko: %lld, 하루 종일
nl: %lld, hele dag
pl: %lld, cały dzień
pt_br: %lld, dia inteiro
ru: %lld, весь день
sv: %lld, heldag
tr: %lld, tüm gün
zh_hans: %lld，全天
zh_hant: %lld，整日

source: 1 call
de: 1 Aufruf
es: 1 llamada
fr: 1 appel
it: 1 chiamata
ja: 1回の呼び出し
ko: 호출 1회
nl: 1 aanroep
pl: 1 wywołanie
pt_br: 1 chamada
ru: 1 вызов
sv: 1 anrop
tr: 1 çağrı
zh_hans: 1 次调用
zh_hant: 1 次呼叫

source: 1 card
de: 1 Karte
es: 1 tarjeta
fr: 1 fiche
it: 1 scheda
ja: 1枚のカード
ko: 카드 1개
nl: 1 kaart
pl: 1 fiszka
pt_br: 1 cartão
ru: 1 карточка
sv: 1 kort
tr: 1 kart
zh_hans: 1 张卡片
zh_hant: 1 張卡片

source: 1 change
de: 1 Änderung
es: 1 cambio
fr: 1 modification
it: 1 modifica
ja: 1件の変更
ko: 변경 사항 1개
nl: 1 wijziging
pl: 1 zmiana
pt_br: 1 alteração
ru: 1 изменение
sv: 1 ändring
tr: 1 değişiklik
zh_hans: 1 项更改
zh_hant: 1 項更改

source: 1 change made since was kept.
de: 1 seitdem vorgenommene Änderung wurde behalten.
es: Se ha conservado 1 cambio hecho desde entonces.
fr: 1 modification effectuée depuis a été conservée.
it: 1 modifica successiva è stata mantenuta.
ja: その後の1件の変更は保持されました。
ko: 이후의 변경 사항 1개는 유지되었습니다.
nl: 1 latere wijziging is behouden.
pl: Zachowano 1 późniejszą zmianę.
pt_br: 1 alteração feita depois foi mantida.
ru: Сохранено 1 последующее изменение.
sv: 1 senare ändring behölls.
tr: Sonradan yapılan 1 değişiklik korundu.
zh_hans: 保留了此后所做的 1 项更改。
zh_hant: 保留了之後所做的 1 項更改。

source: 1 day
de: 1 Tag
es: 1 día
fr: 1 jour
it: 1 giorno
ja: 1日
ko: 1일
nl: 1 dag
pl: 1 dzień
pt_br: 1 dia
ru: 1 день
sv: 1 dag
tr: 1 gün
zh_hans: 1 天
zh_hant: 1 天

source: 1 file was not imported.
de: 1 Datei wurde nicht importiert.
es: 1 archivo no se ha importado.
fr: 1 fichier n’a pas été importé.
it: 1 file non è stato importato.
ja: 1個のファイルが読み込まれませんでした。
ko: 파일 1개를 가져오지 못했습니다.
nl: 1 bestand is niet geïmporteerd.
pl: Nie zaimportowano 1 pliku.
pt_br: 1 arquivo não foi importado.
ru: 1 файл не импортирован.
sv: 1 fil importerades inte.
tr: 1 dosya içe aktarılmadı.
zh_hans: 1 个文件未导入。
zh_hant: 1 個檔案未輸入。

source: 1 item
de: 1 Objekt
es: 1 ítem
fr: 1 élément
it: 1 elemento
ja: 1個の項目
ko: 항목 1개
nl: 1 onderdeel
pl: 1 element
ru: 1 объект
sv: 1 objekt
tr: 1 öğe
zh_hans: 1 个项目
zh_hant: 1 個項目

source: 1 item on this board
de: 1 Objekt auf dieser Tafel
es: 1 ítem en este tablero
fr: 1 élément sur ce tableau
it: 1 elemento in questa tavola
ja: このボードに1個の項目
ko: 이 보드에 항목 1개
nl: 1 onderdeel op dit bord
pl: 1 element na tej planszy
pt_br: 1 item neste quadro
ru: 1 объект на этой доске
sv: 1 objekt på den här tavlan
tr: Bu tahtada 1 öğe
zh_hans: 此画板上有 1 个项目
zh_hant: 此畫板上有 1 個項目

source: 1 item on this page
de: 1 Objekt auf dieser Seite
es: 1 ítem en esta página
fr: 1 élément sur cette page
it: 1 elemento in questa pagina
ja: このページに1個の項目
ko: 이 페이지에 항목 1개
nl: 1 onderdeel op deze pagina
pl: 1 element na tej stronie
pt_br: 1 item nesta página
ru: 1 объект на этой странице
sv: 1 objekt på den här sidan
tr: Bu sayfada 1 öğe
zh_hans: 此页面上有 1 个项目
zh_hant: 此頁面上有 1 個項目

source: 1 lap
de: 1 Runde
es: 1 vuelta
fr: 1 tour
it: 1 giro
ja: 1周
ko: 랩 1개
nl: 1 ronde
pl: 1 okrążenie
pt_br: 1 volta
ru: 1 круг
sv: 1 varv
tr: 1 tur
zh_hans: 1 次计次
zh_hant: 1 次分圈

source: 1 minute before
de: 1 Minute vorher
es: 1 minuto antes
fr: 1 minute avant
it: 1 minuto prima
ja: 1分前
ko: 1분 전
nl: 1 minuut van tevoren
pl: 1 minutę przed
pt_br: 1 minuto antes
ru: За 1 минуту
sv: 1 minut före
tr: 1 dakika önce
zh_hans: 提前 1 分钟
zh_hant: 提前 1 分鐘

source: 1 object
de: 1 Objekt
es: 1 objeto
fr: 1 objet
it: 1 oggetto
ja: 1個のオブジェクト
ko: 객체 1개
pl: 1 obiekt
pt_br: 1 objeto
ru: 1 объект
sv: 1 objekt
tr: 1 nesne
zh_hans: 1 个对象
zh_hant: 1 個物件

source: 1 page added
de: 1 Seite hinzugefügt
es: 1 página añadida
fr: 1 page ajoutée
it: 1 pagina aggiunta
ja: 1ページを追加しました
ko: 페이지 1개 추가됨
nl: 1 pagina toegevoegd
pl: Dodano 1 stronę
pt_br: 1 página adicionada
ru: Добавлена 1 страница
sv: 1 sida lades till
tr: 1 sayfa eklendi
zh_hans: 已添加 1 个页面
zh_hant: 已加入 1 個頁面

source: 1 reply
de: 1 Antwort
es: 1 respuesta
fr: 1 réponse
it: 1 risposta
ja: 1件の返信
ko: 답장 1개
nl: 1 antwoord
pl: 1 odpowiedź
pt_br: 1 resposta
ru: 1 ответ
sv: 1 svar
tr: 1 yanıt
zh_hans: 1 条回复
zh_hant: 1 則回覆

source: 1 resolved comment hidden
de: 1 erledigter Kommentar ausgeblendet
es: 1 comentario resuelto oculto
fr: 1 commentaire résolu masqué
it: 1 commento risolto nascosto
ja: 解決済みのコメント1件を非表示
ko: 해결된 댓글 1개 숨겨짐
nl: 1 afgehandelde opmerking verborgen
pl: Ukryto 1 rozwiązany komentarz
pt_br: 1 comentário resolvido oculto
ru: Скрыт 1 решенный комментарий
sv: 1 löst kommentar dold
tr: 1 çözülmüş yorum gizlendi
zh_hans: 已隐藏 1 条已解决的评论
zh_hant: 已隱藏 1 則已解決的評論

source: 1 selected
de: 1 ausgewählt
es: 1 seleccionada
fr: 1 sélectionnée
it: 1 selezionata
ja: 1件を選択中
ko: 1개 선택됨
nl: 1 geselecteerd
pl: 1 zaznaczona
pt_br: 1 selecionado
ru: Выбрана 1
sv: 1 markerat
tr: 1 seçili
zh_hans: 已选择 1 个
zh_hant: 已選取 1 個

source: 1 week
de: 1 Woche
es: 1 semana
fr: 1 semaine
it: 1 settimana
ja: 1週間
ko: 1주
pl: 1 tydzień
pt_br: 1 semana
ru: 1 неделя
sv: 1 vecka
tr: 1 hafta
zh_hans: 1 周
zh_hant: 1 週

source: 25, 1:30 or 1h 15m
de: 25, 1:30 oder 1h 15m
es: 25, 1:30 o 1h 15m
fr: 25, 1:30 ou 1h 15m
it: 25, 1:30 o 1h 15m
ja: 25、1:30、1h 15m
ko: 25, 1:30 또는 1h 15m
nl: 25, 1:30 of 1h 15m
pl: 25, 1:30 lub 1h 15m
pt_br: 25, 1:30 ou 1h 15m
ru: 25, 1:30 или 1h 15m
sv: 25, 1:30 eller 1h 15m
tr: 25, 1:30 veya 1h 15m
zh_hans: 25、1:30 或 1h 15m
zh_hant: 25、1:30 或 1h 15m
